brew "docker-compose"
brew "git"
brew "git-credential-manager"
brew "kubernetes-cli"
brew "make"
brew "mysql"
brew "openssl"
brew "packer"
brew "pkg-config"
brew "postgres"
brew "python3"
brew "python@3.9"
brew "python@3.10"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby"
brew "ruby-install"
brew "sqlite"
brew "starship"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "keychain"
brew "yarn"
brew "helm"
brew "autojump"
brew "tmux"